var data = [
    {
        title: "Скрудж МакДак",
        nick: "scrudj",
        avatar: "/images/scrudj.jpg",
        desc: "Богатейший селезень в мире.",
    },
    {
        title: "Зигзаг МакКряк",
        nick: "zigzag",
        avatar: "images/zigzag.jpg",
        desc: "Авиапилот Скруджа. Главными своими достижениями считает аварийные посадки, самые интересные из которых заносит в книжечку, подаренную страховой компанией.",
    },
    {
        title: "Дакворт",
        nick: "dakvort",
        avatar: "images/dakvort.jpg",
        desc: "Бессменный дворецкий в доме Скруджа МакДака, по характеру совершенно невозмутимый, спокойный и серьёзный.",
    },
    {
        title: "Флинтхарт Гломгольд",
        nick: "flinthart",
        avatar: "images/flinthart.jpg",
        desc: "Главный конкурент Скруджа МакДака.",
    },
    {
        title: "Миссис Клювдия",
        nick: "missis",
        avatar: "images/missis.jpg",
        desc: "Бабушка и законный опекун Поночки. Становится домохозяйкой, горничной в доме у Скруджа Макдака, а также няней для племянников Скруджа — Билли, Вилли и Дилли.",
    },
];

module.exports.data = data;
